Repository: adrbn/aura
Catalog: Aura/Aura/Localizable.xcstrings
Source language: en
Languages: ca, de, es, fr, it, nl

source: Search downloads
ca: Cercar en les baixades
de: Downloads durchsuchen
es: Buscar en las descargas
fr: Rechercher dans les téléchargements
it: Cerca nei download
nl: Zoeken in downloads

source: Search for songs and download them from the Search tab.
ca: Cerca cançons i baixa-les des de la pestanya Cercar.
de: Titel im Tab „Suche“ suchen und herunterladen.
es: Busca canciones y descárgalas desde la pestaña Buscar.
fr: Rechercher des titres et les télécharger depuis l'onglet Rechercher.
it: Cerca i brani e scaricali dalla scheda Cerca.
nl: Zoek nummers en download ze vanaf het tabblad Zoeken.

source: Search playlists
ca: Cercar playlists
de: Playlists suchen
es: Buscar listas
fr: Rechercher des playlists
it: Cerca playlist
nl: Playlists zoeken

source: Search Soulseek
ca: Cercar a Soulseek
de: Soulseek durchsuchen
es: Buscar en Soulseek
fr: Rechercher sur Soulseek
it: Cerca su Soulseek
nl: Zoeken op Soulseek

source: Search Soulseek...
ca: Cercar a Soulseek...
de: Soulseek durchsuchen...
es: Buscar en Soulseek...
fr: Rechercher sur Soulseek...
it: Cerca su Soulseek...
nl: Zoeken op Soulseek...

source: Search Your Library
ca: Cercar a la biblioteca
de: Deine Bibliothek durchsuchen
es: Buscar en tu biblioteca
fr: Rechercher dans la bibliothèque
it: Cerca nella libreria
nl: Zoek in je bibliotheek

source: Searching…
ca: Cercant…
de: Wird gesucht…
es: Buscando…
fr: Recherche…
it: Ricerca…
nl: Zoeken…

source: section order
ca: ordre de les seccions
de: reihenfolge der bereiche
es: orden de las secciones
fr: ordre des sections
it: ordine delle sezioni
nl: volgorde van secties

source: Section Order
ca: Ordre de les seccions
de: Reihenfolge der Bereiche
es: Orden de las secciones
fr: Ordre des sections
it: Ordine delle sezioni
nl: Volgorde van secties

source: See All Songs
ca: Veure totes les cançons
de: Alle Titel anzeigen
es: Ver todas las canciones
fr: Afficher tous les titres
it: Vedi tutti i brani
nl: Alle nummers bekijken

source: Select
ca: Seleccionar
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
nl: Selecteren

source: Select All
ca: Seleccionar-ho tot
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
nl: Alles selecteren

source: Select Duplicates
ca: Seleccionar els duplicats
de: Duplikate auswählen
es: Seleccionar duplicados
fr: Sélectionner les doublons
it: Seleziona duplicati
nl: Duplicaten selecteren

source: Select playlists
ca: Seleccionar playlists
de: Playlists auswählen
es: Seleccionar listas
fr: Sélectionner des playlists
it: Seleziona playlist
nl: Playlists selecteren

source: server details
ca: detalls del servidor
es: detalles del servidor
fr: détails du serveur
it: dettagli del server

source: Server Info
ca: Informació del servidor
es: Información del servidor
fr: Infos du serveur
it: Info server

source: Server Name (required)
ca: Nom del servidor (obligatori)
de: Servername (erforderlich)
es: Nombre del servidor (obligatorio)
fr: Nom du serveur (requis)
it: Nome del server (obbligatorio)
nl: Servernaam (verplicht)

source: Server Statistics
ca: Estadístiques del servidor
de: Serverstatistik
es: Estadísticas del servidor
fr: Statistiques du serveur
it: Statistiche del server
nl: Serverstatistieken

source: Server unreachable
ca: Servidor inaccessible
de: Server nicht erreichbar
es: Servidor inaccesible
fr: Serveur injoignable
it: Server non raggiungibile
nl: Server onbereikbaar

source: Server Unreachable
ca: Servidor inaccessible
de: Server nicht erreichbar
es: Servidor inaccesible
fr: Serveur injoignable
it: Server non raggiungibile
nl: Server onbereikbaar

source: Servers
ca: Servidors
de: Server
es: Servidores
fr: Serveurs
it: Server

source: settings
ca: ajustos
de: einstellungen
es: ajustes
fr: réglages
it: impostazioni
nl: instellingen

source: Share
ca: Compartir
de: Teilen
es: Compartir
fr: Partager
it: Condividi
nl: Delen

source: Share song
ca: Compartir la cançó
de: Titel teilen
es: Compartir canción
fr: Partager le titre
it: Condividi brano
nl: Nummer delen

source: Show lyrics
ca: Mostrar la lletra
de: Songtext anzeigen
es: Mostrar letra
fr: Afficher les paroles
it: Mostra testo
nl: Songtekst weergeven

source: Show on Home
ca: Mostrar a l'inici
de: Auf der Startseite anzeigen
es: Mostrar en Inicio
fr: Afficher sur l'accueil
it: Mostra nella Home
nl: Weergeven op Start

source: Show queue
ca: Mostrar la cua
de: Warteliste anzeigen
es: Mostrar la cola
fr: Afficher la file d'attente
it: Mostra coda
nl: Wachtrij weergeven

source: Shuffle
ca: Aleatori
de: Zufallswiedergabe
es: Aleatorio
fr: Lecture aléatoire
it: Casuale

source: Shuffle %@
ca: Aleatori: %@
de: Zufallswiedergabe: %@
es: Aleatorio: %@
fr: Lecture aléatoire : %@
it: Casuale: %@

source: Shuffle All
ca: Reproduir-ho tot aleatòriament
de: Alle zufällig abspielen
es: Todo aleatorio
fr: Tout en aléatoire
it: Riproduci tutto casualmente
nl: Alles shuffelen

source: Skip to setup
ca: Saltar a la configuració
de: Zur Einrichtung springen
es: Pasar a la configuración
fr: Passer à la configuration
it: Passa alla configurazione
nl: Configuratie overslaan

source: Skips to next track
ca: Passa a la cançó següent
de: Springt zum nächsten Titel
es: Pasa a la siguiente canción
fr: Passe au titre suivant
it: Passa al brano successivo
nl: Gaat naar het volgende nummer

source: Skips to the next track in Aura.
ca: Passa a la cançó següent a Aura.
de: Springt in Aura zum nächsten Titel.
es: Pasa a la siguiente canción en Aura.
fr: Passe au titre suivant dans Aura.
it: Passa al brano successivo in Aura.
nl: Gaat naar het volgende nummer in Aura.

source: Sleep timer
ca: Temporitzador de repòs
de: Einschlaftimer
es: Temporizador
fr: Minuteur de veille
it: Timer di spegnimento
nl: Slaaptimer

source: Sleep Timer
ca: Temporitzador de repòs
de: Einschlaftimer
es: Temporizador
fr: Minuteur de veille
it: Timer di spegnimento
nl: Slaaptimer

source: Sleep timer active
ca: Temporitzador de repòs actiu
de: Einschlaftimer aktiv
es: Temporizador activo
fr: Minuteur de veille actif
it: Timer di spegnimento attivo
nl: Slaaptimer actief

source: Song
ca: Cançó
de: Titel
es: Canción
fr: Titre
it: Brano
nl: Nummer

source: Song not found on streaming platforms
ca: No s'ha trobat la cançó a les plataformes d'streaming
de: Titel auf Streaming-Plattformen nicht gefunden
es: Canción no encontrada en plataformas de streaming
fr: Titre introuvable sur les plateformes de streaming
it: Brano non trovato sulle piattaforme di streaming
nl: Nummer niet gevonden op streamingplatforms

source: Songs
ca: Cançons
de: Titel
es: Canciones
fr: Titres
it: Brani
nl: Nummers

source: Songs by %@
ca: Cançons de %@
de: Titel von %@
es: Canciones de %@
fr: Titres de %@
it: Brani di %@
nl: Nummers van %@

source: Sort
ca: Ordenar
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
nl: Sorteren

source: Sort By
ca: Ordenar per
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
nl: Sorteren op

source: Source
ca: Font
de: Quelle
es: Fuente
it: Fonte
nl: Bron

source: Start Radio
ca: Iniciar la ràdio
de: Radio starten
es: Iniciar radio
fr: Lancer la radio
it: Avvia radio
nl: Radio starten

source: Start radio from this song
ca: Iniciar una ràdio a partir d'aquesta cançó
de: Radio mit diesem Titel starten
es: Iniciar una radio a partir de esta canción
fr: Lancer une radio à partir de ce titre
it: Avvia una radio da questo brano
nl: Radio starten vanaf dit nummer

source: Start Timer
ca: Iniciar el temporitzador
de: Timer starten
es: Iniciar temporizador
fr: Démarrer le minuteur
it: Avvia timer
nl: Timer starten

source: Status
ca: Estat
es: Estado
fr: État
it: Stato

source: Stop All
ca: Aturar-ho tot
de: Alle stoppen
es: Detener todo
fr: Tout arrêter
it: Ferma tutto
nl: Alles stoppen

source: Storage & Cache
ca: Emmagatzematge i memòria cau
de: Speicher und Cache
es: Almacenamiento y caché
fr: Stockage et cache
it: Archiviazione e cache
nl: Opslag en cache

source: Storage Used
ca: Emmagatzematge utilitzat
de: Belegter Speicher
es: Almacenamiento usado
fr: Stockage utilisé
it: Spazio utilizzato
nl: Gebruikte opslag

source: Streams original files (FLAC/ALAC). Uses more data. Incompatible formats (OGG/Opus) are auto-transcoded.
ca: Reprodueix en continu els fitxers originals (FLAC/ALAC). Consumeix més dades. Els formats incompatibles (OGG/Opus) es transcodifiquen automàticament.
de: Streamt die Originaldateien (FLAC/ALAC). Verbraucht mehr Datenvolumen. Inkompatible Formate (OGG/Opus) werden automatisch umgewandelt.
es: Reproduce los archivos originales (FLAC/ALAC). Usa más datos. Los formatos incompatibles (OGG/Opus) se transcodifican automáticamente.
fr: Diffuse les fichiers d'origine (FLAC/ALAC). Consomme plus de données. Les formats incompatibles (OGG/Opus) sont transcodés automatiquement.
it: Trasmette i file originali (FLAC/ALAC). Consuma più dati. I formati incompatibili (OGG/Opus) vengono transcodificati automaticamente.
nl: Streamt de originele bestanden (FLAC/ALAC). Verbruikt meer data. Incompatibele formaten (OGG/Opus) worden automatisch getranscodeerd.

source: tab bar order
ca: ordre de les pestanyes
de: reihenfolge der tableiste
es: orden de las pestañas
fr: ordre des onglets
it: ordine della barra delle schede
nl: volgorde van tabbalk

source: Tab Bar Order
ca: Ordre de les pestanyes
de: Reihenfolge der Tableiste
es: Orden de las pestañas
fr: Ordre des onglets
it: Ordine della barra delle schede
nl: Volgorde van tabbalk

source: Tags
ca: Etiquetes
es: Etiquetas
it: Tag

source: Tap another server to switch to it. Swipe left to remove.
ca: Toca un altre servidor per canviar-hi. Llisca cap a l'esquerra per retirar-lo.
de: Tippe auf einen anderen Server, um zu ihm zu wechseln. Wische nach links, um ihn zu entfernen.
es: Toca otro servidor para cambiar a él. Desliza a la izquierda para quitarlo.
fr: Toucher un autre serveur pour y basculer. Balayer vers la gauche pour le retirer.
it: Tocca un altro server per passare a esso. Scorri verso sinistra per rimuoverlo.
nl: Tik op een andere server om ernaartoe te wisselen. Swipe naar links om te verwijderen.

source: Test Connection
ca: Provar la connexió
de: Verbindung testen
es: Probar conexión
fr: Tester la connexion
it: Verifica connessione
nl: Verbinding testen

source: Testing connection…
ca: Provant la connexió…
de: Verbindung wird getestet…
es: Probando conexión…
fr: Test de la connexion…
it: Verifica della connessione…
nl: Verbinding testen…

source: Theme
ca: Tema
de: Design
es: Tema
fr: Thème
it: Tema
nl: Thema

source: This Device
ca: Aquest dispositiu
de: Dieses Gerät
es: Este dispositivo
fr: Cet appareil
it: Questo dispositivo
nl: Dit apparaat

source: This server uses an unencrypted (HTTP) connection — your password and music are sent in the clear. Use HTTPS when possible.
ca: Aquest servidor utilitza una connexió sense xifrar (HTTP): la contrasenya i la música es transmeten sense protecció. Utilitza HTTPS sempre que sigui possible.
de: Dieser Server verwendet eine unverschlüsselte (HTTP) Verbindung — dein Passwort und deine Musik werden im Klartext gesendet. Verwende nach Möglichkeit HTTPS.
es: Este servidor usa una conexión sin cifrar (HTTP): tu contraseña y tu música viajan sin protección. Usa HTTPS siempre que puedas.
fr: Ce serveur utilise une connexion non chiffrée (HTTP) : le mot de passe et la musique circulent en clair. Privilégier le HTTPS si possible.
it: Questo server utilizza una connessione non crittografata (HTTP): la password e la musica vengono inviate in chiaro. Usa HTTPS quando possibile.
nl: Deze server gebruikt een onversleutelde (HTTP) verbinding — je wachtwoord en muziek worden onversleuteld verzonden. Gebruik indien mogelijk HTTPS.

source: This will permanently delete the selected playlists from the server. You can undo this briefly after deletion.
ca: Això suprimirà definitivament les playlists seleccionades del servidor. Podràs desfer-ho poc després de la supressió.
de: Dadurch werden die ausgewählten Playlists endgültig vom Server gelöscht. Du kannst dies kurz nach dem Löschen rückgängig machen.
es: Esto eliminará permanentemente las listas seleccionadas del servidor. Puedes deshacerlo brevemente después de la eliminación.
fr: Les playlists sélectionnées seront définitivement supprimées du serveur. L'opération pourra être annulée brièvement après la suppression.
it: Le playlist selezionate verranno eliminate definitivamente dal server. Potrai annullare l'operazione per un breve periodo dopo l'eliminazione.
nl: Hiermee worden de geselecteerde playlists definitief van de server verwijderd. Dit kan kort na het verwijderen nog ongedaan worden gemaakt.

source: This will permanently remove all %lld downloaded songs from your device.
ca: Això suprimirà definitivament les %lld cançons baixades d'aquest dispositiu.
de: Dadurch werden alle %lld heruntergeladenen Titel endgültig von deinem Gerät entfernt.
es: Esto eliminará permanentemente las %lld canciones descargadas de tu dispositivo.
fr: Les %lld titres téléchargés seront définitivement supprimés de cet appareil.
it: Tutti i %lld brani scaricati verranno rimossi definitivamente da questo dispositivo.
nl: Hiermee worden alle %lld gedownloade nummers definitief van je apparaat verwijderd.

source: Title
ca: Títol
de: Titel
es: Título
fr: Titre
it: Titolo
nl: Titel

source: Toggles playback
ca: Inicia o posa en pausa la reproducció
de: Schaltet die Wiedergabe um
es: Inicia o pausa la reproducción
fr: Lance ou met la lecture en pause
it: Avvia o mette in pausa la riproduzione
nl: Start of pauzeert de weergave

source: Toggles playback in Aura.
ca: Inicia o posa en pausa la reproducció a Aura.
de: Schaltet die Wiedergabe in Aura um.
es: Inicia o pausa la reproducción en Aura.
fr: Lance ou met la lecture en pause dans Aura.
it: Avvia o mette in pausa la riproduzione in Aura.
nl: Start of pauzeert de weergave in Aura.

source: Toggles shuffle in Aura.
ca: Activa o desactiva la reproducció aleatòria a Aura.
de: Schaltet die Zufallswiedergabe in Aura um.
es: Activa o desactiva el aleatorio en Aura.
fr: Active ou désactive la lecture aléatoire dans Aura.
it: Attiva o disattiva la riproduzione casuale in Aura.
nl: Schakelt shuffle in of uit in Aura.

source: Top Songs
ca: Cançons més escoltades
de: Top-Titel
es: Canciones más escuchadas
fr: Titres les plus écoutés
it: Brani più ascoltati
nl: Populairste nummers

source: Track Info
ca: Informació de la cançó
de: Titel-Info
es: Información de la canción
fr: Infos du titre
it: Info brano
nl: Nummerinfo

source: Transcode Quality
ca: Qualitat de transcodificació
de: Umwandlungsqualität
es: Calidad de transcodificación
fr: Qualité de transcodage
it: Qualità di transcodifica
nl: Transcodeerkwaliteit

source: Try Again
ca: Tornar-ho a provar
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
nl: Opnieuw proberen

source: Undo
ca: Desfer
de: Rückgängig
es: Deshacer
fr: Annuler
it: Annulla
nl: Ongedaan maken

source: Undo shuffle
ca: Desfer la reproducció aleatòria
de: Zufallswiedergabe rückgängig machen
es: Deshacer aleatorio
fr: Annuler la lecture aléatoire
it: Annulla riproduzione casuale
nl: Shuffle ongedaan maken

source: Unfavorite
ca: Treure dels preferits
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
nl: Uit favorieten verwijderen

source: Unpin
ca: Deixar de fixar
de: Nicht mehr anheften
es: Dejar de fijar
fr: Ne plus épingler
it: Rimuovi dai fissati
nl: Losmaken

source: Use Device Data
ca: Utilitzar les dades del dispositiu
de: Gerätedaten verwenden
es: Usar datos del dispositivo
fr: Utiliser les données de l'appareil
it: Usa i dati del dispositivo
nl: Apparaatgegevens gebruiken

source: Username
ca: Nom d'usuari
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
nl: Gebruikersnaam

source: Version %@
ca: Versió %@
es: Versión %@
it: Versione %@
nl: Versie %@

source: View Existing Radio
ca: Veure la ràdio existent
de: Vorhandenes Radio anzeigen
es: Ver radio existente
fr: Afficher la radio existante
it: Visualizza radio esistente
nl: Bestaande radio weergeven

source: View Logs
ca: Veure els registres
de: Protokolle anzeigen
es: Ver registros
fr: Afficher les journaux
it: Visualizza log
nl: Logs weergeven

source: View Saved Playlist
ca: Veure la playlist desada
de: Gespeicherte Playlist anzeigen
es: Ver lista guardada
fr: Afficher la playlist enregistrée
it: Visualizza playlist salvata
nl: Opgeslagen playlist weergeven

source: Written By
ca: Lletra
de: Geschrieben von
es: Escritura
fr: Écriture
it: Scritto da
nl: Geschreven door

source: Your %@ Wrapped
ca: El teu Wrapped de %@
de: Dein %@ Wrapped
es: Tu Wrapped de %@
fr: Wrapped %@
it: Il tuo Wrapped %@
nl: Jouw %@ Wrapped

source: Your music, everywhere.
ca: La teva música, a tot arreu.
de: Deine Musik, überall.
es: Tu música, en todas partes.
fr: Votre musique, partout.
it: La tua musica, ovunque.
nl: Jouw muziek, overal.

source: Your music. Your server.
ca: La teva música. El teu servidor.
de: Deine Musik. Dein Server.
es: Tu música. Tu servidor.
fr: Votre musique. Votre serveur.
it: La tua musica. Il tuo server.
nl: Jouw muziek. Jouw server.

source: Your top songs, artists & genres
ca: Les teves cançons, artistes i gèneres més escoltats
de: Deine meistgehörten Titel, Interpreten & Genres
es: Tus canciones, artistas y géneros más escuchados
fr: Titres, artistes et genres les plus écoutés
it: I tuoi brani, artisti e generi più ascoltati
nl: Je populairste nummers, artiesten en genres

source: Your Wrapped is still being written
ca: El teu Wrapped encara s'està escrivint
de: Dein Wrapped wird noch geschrieben
es: Tu Wrapped todavía se está escribiendo
fr: Votre Wrapped est en cours d'écriture
it: Il tuo Wrapped è ancora in fase di scrittura
nl: Je Wrapped wordt nog geschreven

source: Your year & month in music, from your Last.fm scrobbles. When shown on Home, it appears around the end of each period.
ca: El teu any i mes en música, a partir dels teus scrobbles de Last.fm. A l'inici, apareix cap al final de cada període.
de: Dein Jahr und Monat in Musik, basierend auf deinen Last.fm-Scrobbles. Auf der Startseite erscheint es jeweils gegen Ende jedes Zeitraums.
es: Tu año y tu mes en música, según tus scrobbles de Last.fm. En Inicio, el resumen aparece hacia el final de cada período.
fr: Votre année et votre mois en musique, d'après vos scrobbles Last.fm. Sur l'accueil, le résumé apparaît vers la fin de chaque période.
it: Il tuo anno e il tuo mese in musica, basati sui tuoi scrobble di Last.fm. Se mostrato nella Home, appare verso la fine di ogni periodo.
nl: Jouw jaar en maand in muziek, op basis van je Last.fm-scrobbles. Op Start verschijnt dit rond het einde van elke periode.

source: Your year & month in music. Connect Last.fm above for full history, or it uses this device's play log. When shown on Home, it appears around the end of each period.
ca: El teu any i mes en música. Connecta Last.fm a dalt per tenir l'historial complet, o bé s'utilitza el registre de reproducció d'aquest dispositiu. A l'inici, apareix cap al final de cada període.
de: Dein Jahr und Monat in Musik. Verbinde oben Last.fm für den vollständigen Verlauf, sonst wird der Wiedergabeverlauf dieses Geräts verwendet. Auf der Startseite erscheint es jeweils gegen Ende jedes Zeitraums.
es: Tu año y tu mes en música. Conecta Last.fm arriba para el historial completo, o se usará el registro de reproducción de este dispositivo. En Inicio, el resumen aparece hacia el final de cada período.
fr: Votre année et votre mois en musique. Connecter Last.fm ci-dessus pour l'historique complet, sinon le journal de lecture de cet appareil est utilisé. Sur l'accueil, le résumé apparaît vers la fin de chaque période.
it: Il tuo anno e il tuo mese in musica. Connetti Last.fm qui sopra per la cronologia completa, altrimenti viene usato il registro di riproduzione di questo dispositivo. Se mostrato nella Home, appare verso la fine di ogni periodo.
nl: Jouw jaar en maand in muziek. Verbind hierboven met Last.fm voor de volledige geschiedenis, anders wordt het afspeellogboek van dit apparaat gebruikt. Op Start verschijnt dit rond het einde van elke periode.

source: Lossless Streaming
ca: Streaming sense pèrdua
de: Verlustfreies Streaming
es: Streaming sin pérdida
fr: Streaming sans perte
it: Streaming senza perdita di qualità
nl: Lossless streamen

source: Live Synced Lyrics
ca: Lletra sincronitzada
de: Live-synchronisierter Songtext
es: Letra sincronizada
fr: Paroles synchronisées
it: Testi sincronizzati
nl: Live gesynchroniseerde songtekst

source: Offline Downloads
ca: Baixades sense connexió
es: Descargas sin conexión
fr: Téléchargements hors ligne
it: Download offline

source: Smart Radio Mixes
ca: Ràdios intel·ligents
de: Intelligente Radio-Mixe
es: Radios inteligentes
fr: Radios intelligentes
it: Mix radio intelligenti
nl: Slimme radiomixen

source: Stream Everything
ca: Escolta-ho tot
de: Alles streamen
es: Escucha todo
fr: Écoutez tout
it: Ascolta tutto
nl: Stream alles

source: Your entire library at your fingertips. Lossless or transcoded, your choice.
ca: Tota la teva biblioteca a l'abast de la mà. Sense pèrdua o transcodificada, tu tries.
de: Deine gesamte Bibliothek immer griffbereit. Verlustfrei oder umgewandelt, du entscheidest.
es: Toda tu biblioteca al alcance de tu mano. Sin pérdida o transcodificada, tú eliges.
fr: Toute votre bibliothèque à portée de main. Sans perte ou transcodé, à vous de choisir.
it: Tutta la tua libreria a portata di mano. Senza perdita di qualità o transcodificata, a tua scelta.
nl: Je hele bibliotheek binnen handbereik. Lossless of getranscodeerd, jij kiest.

source: Live Lyrics
ca: Lletra en directe
de: Songtext live
es: Letra en directo
fr: Paroles en direct
it: Testi in diretta
nl: Live songtekst

source: Time-synced lyrics scroll in real time. Tap any line to jump to that moment.
ca: La lletra sincronitzada es desplaça en temps real. Toca una línia per saltar a aquest moment.
de: Zeitsynchronisierter Songtext läuft in Echtzeit mit. Tippe auf eine Zeile, um zu diesem Moment zu springen.
es: La letra avanza en tiempo real, sincronizada. Toca cualquier línea para saltar a ese momento.
fr: Les paroles défilent en temps réel. Touchez une ligne pour y accéder.
it: I testi sincronizzati scorrono in tempo reale. Tocca una riga per saltare a quel momento.
nl: Tijdgesynchroniseerde songtekst scrollt in realtime. Tik op een regel om naar dat moment te springen.

source: Powered by LRCLIB
ca: Impulsat per LRCLIB
de: Unterstützt durch LRCLIB
es: Con tecnología de LRCLIB
fr: Propulsé par LRCLIB
it: Offerto da LRCLIB
nl: Mogelijk gemaakt door LRCLIB

source: Offline Mode
ca: Mode fora de línia
de: Offline-Modus
es: Modo sin conexión
fr: Mode hors ligne
it: Modalità offline
nl: Offline modus

source: Download songs, albums, or your entire library. Listen anywhere without a connection.
ca: Baixa cançons, àlbums o tota la teva biblioteca. Escolta on vulguis, sense connexió.
de: Lade Titel, Alben oder deine gesamte Bibliothek herunter. Höre überall, auch ohne Verbindung.
es: Descarga canciones, álbumes o toda tu biblioteca. Escucha donde sea, sin conexión.
fr: Téléchargez des titres, des albums ou toute votre bibliothèque. Écoutez partout, sans connexion.
it: Scarica brani, album o l'intera libreria. Ascolta ovunque, senza connessione.
nl: Download nummers, albums of je hele bibliotheek. Luister overal, ook zonder verbinding.

source: No limits
ca: Sense límits
de: Keine Grenzen
es: Sin límites
fr: Sans limite
it: Senza limiti
nl: Geen limieten

source: %@ is empty.
ca: %@ és buit.
de: %@ ist leer.
es: %@ está vacío.
fr: %@ est vide.
it: %@ è vuoto.
nl: %@ is leeg.

source: %@ plays
ca: %@ reproduccions
de: %@ Wiedergaben
es: %@ reproducciones
fr: %@ lectures
it: %@ riproduzioni
nl: %@ keer afgespeeld
